{"\t": 1, " ": 2, "!": 3, "\"": 4, "#": 5, "$": 6, "%": 7, "&": 8, "'": 9, "(": 10, ")": 11, "*": 12, "+": 13, ",": 14, "-": 15, ".": 16, "/": 17, "0": 18, "1": 19, "2": 20, "3": 21, "4": 22, "5": 23, "6": 24, "7": 25, "8": 26, "9": 27, ":": 28, ";": 29, "<": 30, "=": 31, ">": 32, "?": 33, "@": 34, "A": 35, "B": 36, "C": 37, "D": 38, "E": 39, "F": 40, "G": 41, "H": 42, "I": 43, "J": 44, "K": 45, "L": 46, "M": 47, "N": 48, "O": 49, "P": 50, "Q": 51, "R": 52, "S": 53, "T": 54, "U": 55, "V": 56, "W": 57, "X": 58, "Y": 59, "Z": 60, "[": 61, "]": 62, "^": 63, "_": 64, "`": 65, "a": 66, "b": 67, "c": 68, "d": 69, "e": 70, "f": 71, "g": 72, "h": 73, "i": 74, "j": 75, "k": 76, "l": 77, "m": 78, "n": 79, "o": 80, "p": 81, "q": 82, "r": 83, "s": 84, "t": 85, "u": 86, "v": 87, "w": 88, "x": 89, "y": 90, "z": 91, "~": 92, " ": 93, "·": 94, "×": 95, "ɑ": 96, "ː": 97, "༼": 98, "༽": 99, "ᄇ": 100, "ᆞ": 101, "—": 102, "‘": 103, "’": 104, "“": 105, "”": 106, "‥": 107, "…": 108, "◉": 109, "☜": 110, "☞": 111, "☺": 112, "♡": 113, "「": 114, "キ": 115, "パ": 116, "プ": 117, "ム": 118, "ㄱ": 119, "ㄲ": 120, "ㄴ": 121, "ㄷ": 122, "ㄸ": 123, "ㄹ": 124, "ㅁ": 125, "ㅂ": 126, "ㅄ": 127, "ㅅ": 128, "ㅆ": 129, "ㅇ": 130, "ㅈ": 131, "ㅉ": 132, "ㅊ": 133, "ㅋ": 134, "ㅌ": 135, "ㅍ": 136, "ㅎ": 137, "ㅏ": 138, "ㅐ": 139, "ㅑ": 140, "ㅓ": 141, "ㅔ": 142, "ㅗ": 143, "ㅛ": 144, "ㅜ": 145, "ㅠ": 146, "ㅡ": 147, "ㅣ": 148, "ㆍ": 149, "中": 150, "人": 151, "判": 152, "文": 153, "新": 154, "會": 155, "次": 156, "海": 157, "省": 158, "穣": 159, "自": 160, "誠": 161, "黄": 162, "가": 163, "각": 164, "간": 165, "갇": 166, "갈": 167, "감": 168, "갑": 169, "값": 170, "갓": 171, "갔": 172, "강": 173, "갖": 174, "같": 175, "갚": 176, "개": 177, "객": 178, "갠": 179, "갤": 180, "갭": 181, "갯": 182, "갱": 183, "갸": 184, "걀": 185, "걌": 186, "걍": 187, "걔": 188, "거": 189, "걱": 190, "건": 191, "걷": 192, "걸": 193, "검": 194, "겁": 195, "것": 196, "겄": 197, "겅": 198, "겉": 199, "게": 200, "겐": 201, "겔": 202, "겜": 203, "겟": 204, "겠": 205, "겤": 206, "겨": 207, "격": 208, "겪": 209, "견": 210, "결": 211, "겷": 212, "겸": 213, "겹": 214, "겻": 215, "겼": 216, "경": 217, "계": 218, "고": 219, "곡": 220, "곤": 221, "곧": 222, "골": 223, "곯": 224, "곰": 225, "곱": 226, "곳": 227, "공": 228, "곸": 229, "과": 230, "관": 231, "괄": 232, "광": 233, "괜": 234, "괴": 235, "굉": 236, "교": 237, "굔": 238, "구": 239, "국": 240, "군": 241, "굳": 242, "굴": 243, "굵": 244, "굶": 245, "굼": 246, "굽": 247, "굿": 248, "궁": 249, "궈": 250, "권": 251, "궜": 252, "귀": 253, "귄": 254, "귈": 255, "귐": 256, "규": 257, "균": 258, "그": 259, "극": 260, "근": 261, "글": 262, "금": 263, "급": 264, "긋": 265, "긍": 266, "긔": 267, "기": 268, "긴": 269, "길": 270, "김": 271, "깁": 272, "깃": 273, "깅": 274, "깊": 275, "까": 276, "깍": 277, "깎": 278, "깐": 279, "깔": 280, "깜": 281, "깝": 282, "깟": 283, "깠": 284, "깡": 285, "깥": 286, "깨": 287, "깬": 288, "깸": 289, "꺄": 290, "꺠": 291, "꺼": 292, "꺽": 293, "꺾": 294, "껀": 295, "껄": 296, "껌": 297, "껍": 298, "껏": 299, "껑": 300, "껒": 301, "께": 302, "껴": 303, "꼈": 304, "꼬": 305, "꼭": 306, "꼴": 307, "꼼": 308, "꼽": 309, "꽂": 310, "꽃": 311, "꽈": 312, "꽉": 313, "꽐": 314, "꽤": 315, "꾸": 316, "꾼": 317, "꿀": 318, "꿇": 319, "꿈": 320, "꿍": 321, "꿔": 322, "꿕": 323, "꿨": 324, "꿰": 325, "뀌": 326, "뀐": 327, "뀔": 328, "뀜": 329, "끄": 330, "끈": 331, "끊": 332, "끌": 333, "끓": 334, "끔": 335, "끗": 336, "끝": 337, "끼": 338, "낀": 339, "낄": 340, "낌": 341, "낏": 342, "낑": 343, "나": 344, "낙": 345, "낚": 346, "난": 347, "날": 348, "남": 349, "납": 350, "낫": 351, "났": 352, "낭": 353, "낮": 354, "낯": 355, "낳": 356, "내": 357, "낸": 358, "낼": 359, "냄": 360, "냅": 361, "냈": 362, "냉": 363, "냐": 364, "냔": 365, "냠": 366, "냥": 367, "너": 368, "넉": 369, "넋": 370, "넌": 371, "널": 372, "넓": 373, "넘": 374, "넛": 375, "넣": 376, "네": 377, "넥": 378, "넨": 379, "넵": 380, "넷": 381, "넹": 382, "넼": 383, "녀": 384, "녁": 385, "년": 386, "념": 387, "녓": 388, "녔": 389, "녕": 390, "노": 391, "녹": 392, "논": 393, "놀": 394, "놈": 395, "농": 396, "놐": 397, "높": 398, "놓": 399, "놔": 400, "놧": 401, "놨": 402, "놬": 403, "뇌": 404, "뇨": 405, "뇬": 406, "누": 407, "눈": 408, "눌": 409, "눔": 410, "눕": 411, "눙": 412, "눠": 413, "뉘": 414, "뉜": 415, "뉨": 416, "뉴": 417, "늄": 418, "늏": 419, "느": 420, "늑": 421, "는": 422, "늘": 423, "늙": 424, "늠": 425, "능": 426, "늦": 427, "늬": 428, "니": 429, "닉": 430, "닌": 431, "닐": 432, "님": 433, "닙": 434, "닛": 435, "닝": 436, "다": 437, "닥": 438, "닦": 439, "단": 440, "닫": 441, "달": 442, "닭": 443, "닮": 444, "담": 445, "답": 446, "닷": 447, "당": 448, "닿": 449, "대": 450, "댁": 451, "댄": 452, "댈": 453, "댐": 454, "댑": 455, "댓": 456, "댔": 457, "댕": 458, "댜": 459, "더": 460, "덕": 461, "던": 462, "덜": 463, "덤": 464, "덥": 465, "덧": 466, "덩": 467, "덮": 468, "데": 469, "덴": 470, "델": 471, "뎃": 472, "뎅": 473, "뎈": 474, "뎌": 475, "뎨": 476, "도": 477, "독": 478, "돈": 479, "돋": 480, "돌": 481, "돔": 482, "돕": 483, "동": 484, "돟": 485, "돠": 486, "돼": 487, "됌": 488, "됐": 489, "되": 490, "된": 491, "될": 492, "됨": 493, "됩": 494, "됫": 495, "됬": 496, "됴": 497, "두": 498, "둑": 499, "둔": 500, "둘": 501, "둣": 502, "둥": 503, "둬": 504, "뒀": 505, "뒈": 506, "뒤": 507, "뒷": 508, "듀": 509, "드": 510, "득": 511, "든": 512, "듣": 513, "들": 514, "듦": 515, "듬": 516, "듯": 517, "등": 518, "듳": 519, "듸": 520, "디": 521, "딘": 522, "딜": 523, "딥": 524, "딧": 525, "딨": 526, "딩": 527, "따": 528, "딱": 529, "딴": 530, "딸": 531, "땀": 532, "땃": 533, "땅": 534, "때": 535, "땐": 536, "땜": 537, "땟": 538, "땡": 539, "떄": 540, "떠": 541, "떡": 542, "떤": 543, "떨": 544, "떰": 545, "떳": 546, "떴": 547, "떻": 548, "떼": 549, "또": 550, "똑": 551, "똘": 552, "똥": 553, "똭": 554, "뚜": 555, "뚝": 556, "뚤": 557, "뚫": 558, "뚱": 559, "뛰": 560, "뛴": 561, "뛸": 562, "뜨": 563, "뜬": 564, "뜯": 565, "뜷": 566, "뜸": 567, "뜻": 568, "띄": 569, "띠": 570, "띡": 571, "띤": 572, "띨": 573, "띵": 574, "라": 575, "락": 576, "란": 577, "랄": 578, "람": 579, "랍": 580, "랏": 581, "랐": 582, "랑": 583, "랖": 584, "래": 585, "랙": 586, "랜": 587, "램": 588, "랩": 589, "랫": 590, "랬": 591, "랴": 592, "략": 593, "럈": 594, "량": 595, "러": 596, "럭": 597, "런": 598, "럴": 599, "럼": 600, "럽": 601, "럿": 602, "렀": 603, "렁": 604, "렇": 605, "레": 606, "렉": 607, "렌": 608, "렘": 609, "렙": 610, "렛": 611, "려": 612, "력": 613, "련": 614, "렬": 615, "렴": 616, "렵": 617, "렷": 618, "렸": 619, "령": 620, "례": 621, "로": 622, "록": 623, "론": 624, "롤": 625, "롬": 626, "롭": 627, "롯": 628, "롱": 629, "뢰": 630, "료": 631, "루": 632, "룩": 633, "룬": 634, "룰": 635, "룸": 636, "룹": 637, "뤄": 638, "뤼": 639, "류": 640, "륙": 641, "륜": 642, "률": 643, "륭": 644, "르": 645, "른": 646, "를": 647, "름": 648, "릅": 649, "릇": 650, "릉": 651, "릎": 652, "리": 653, "릭": 654, "린": 655, "릴": 656, "림": 657, "립": 658, "릿": 659, "링": 660, "마": 661, "막": 662, "만": 663, "많": 664, "말": 665, "맘": 666, "맙": 667, "맛": 668, "망": 669, "맞": 670, "맡": 671, "매": 672, "맥": 673, "맨": 674, "맴": 675, "맵": 676, "맷": 677, "맹": 678, "맺": 679, "먄": 680, "머": 681, "먹": 682, "먼": 683, "멀": 684, "멈": 685, "멋": 686, "멍": 687, "메": 688, "멕": 689, "멘": 690, "멜": 691, "멤": 692, "멩": 693, "며": 694, "멱": 695, "면": 696, "멸": 697, "명": 698, "몆": 699, "몇": 700, "모": 701, "목": 702, "몫": 703, "몬": 704, "몰": 705, "몸": 706, "못": 707, "몽": 708, "묘": 709, "무": 710, "묵": 711, "묶": 712, "문": 713, "묻": 714, "물": 715, "뭇": 716, "뭉": 717, "뭍": 718, "뭐": 719, "뭔": 720, "뭘": 721, "뭣": 722, "뮤": 723, "뮨": 724, "뮬": 725, "므": 726, "믄": 727, "미": 728, "믹": 729, "민": 730, "믿": 731, "밀": 732, "밈": 733, "밋": 734, "밌": 735, "밍": 736, "및": 737, "밑": 738, "바": 739, "박": 740, "밖": 741, "반": 742, "받": 743, "발": 744, "밝": 745, "밟": 746, "밤": 747, "밥": 748, "밧": 749, "밨": 750, "방": 751, "밭": 752, "배": 753, "백": 754, "밴": 755, "밸": 756, "뱃": 757, "뱅": 758, "뱉": 759, "버": 760, "벅": 761, "번": 762, "벌": 763, "범": 764, "법": 765, "벗": 766, "벙": 767, "베": 768, "벤": 769, "벨": 770, "벳": 771, "벼": 772, "벽": 773, "변": 774, "별": 775, "볍": 776, "볐": 777, "병": 778, "볕": 779, "보": 780, "복": 781, "볶": 782, "본": 783, "볼": 784, "봄": 785, "봅": 786, "봇": 787, "봉": 788, "봊": 789, "봐": 790, "봘": 791, "봣": 792, "봤": 793, "뵈": 794, "뵙": 795, "부": 796, "북": 797, "분": 798, "불": 799, "붉": 800, "붐": 801, "붓": 802, "붕": 803, "붙": 804, "붸": 805, "뷔": 806, "뷰": 807, "븀": 808, "븅": 809, "브": 810, "븐": 811, "블": 812, "비": 813, "빅": 814, "빈": 815, "빌": 816, "빔": 817, "빕": 818, "빗": 819, "빙": 820, "빚": 821, "빛": 822, "빠": 823, "빡": 824, "빢": 825, "빤": 826, "빨": 827, "빰": 828, "빱": 829, "빵": 830, "빻": 831, "빼": 832, "빽": 833, "뺀": 834, "뺏": 835, "뺑": 836, "뺨": 837, "뺴": 838, "뻐": 839, "뻑": 840, "뻔": 841, "뻗": 842, "뻘": 843, "뻡": 844, "뻣": 845, "뻤": 846, "뻬": 847, "뼈": 848, "뼛": 849, "뽀": 850, "뽈": 851, "뽑": 852, "뽕": 853, "뿌": 854, "뿐": 855, "뿔": 856, "뿟": 857, "쁘": 858, "쁜": 859, "쁠": 860, "쁨": 861, "삐": 862, "삘": 863, "삥": 864, "사": 865, "삭": 866, "산": 867, "살": 868, "삶": 869, "삼": 870, "삽": 871, "삿": 872, "샀": 873, "상": 874, "새": 875, "색": 876, "샌": 877, "샘": 878, "샛": 879, "생": 880, "샤": 881, "샬": 882, "샵": 883, "샷": 884, "서": 885, "석": 886, "섞": 887, "선": 888, "설": 889, "섬": 890, "섭": 891, "섯": 892, "섰": 893, "성": 894, "세": 895, "섹": 896, "센": 897, "셀": 898, "셈": 899, "셉": 900, "셋": 901, "셔": 902, "션": 903, "셜": 904, "셧": 905, "셨": 906, "셰": 907, "셴": 908, "소": 909, "속": 910, "솎": 911, "손": 912, "솔": 913, "솜": 914, "솟": 915, "송": 916, "솤": 917, "솥": 918, "쇄": 919, "쇠": 920, "쇳": 921, "쇼": 922, "숀": 923, "숍": 924, "숏": 925, "수": 926, "숙": 927, "순": 928, "숟": 929, "술": 930, "숨": 931, "숫": 932, "숭": 933, "숱": 934, "숲": 935, "쉐": 936, "쉑": 937, "쉬": 938, "쉰": 939, "쉴": 940, "쉼": 941, "쉽": 942, "슈": 943, "슌": 944, "슐": 945, "슘": 946, "슝": 947, "스": 948, "슥": 949, "슨": 950, "슬": 951, "슴": 952, "습": 953, "슷": 954, "승": 955, "시": 956, "식": 957, "신": 958, "실": 959, "싫": 960, "심": 961, "십": 962, "싱": 963, "싶": 964, "싸": 965, "싹": 966, "싺": 967, "싼": 968, "쌀": 969, "쌈": 970, "쌉": 971, "쌌": 972, "쌍": 973, "쌓": 974, "쌔": 975, "쌤": 976, "쌧": 977, "쌩": 978, "썅": 979, "써": 980, "썩": 981, "썪": 982, "썬": 983, "썰": 984, "썹": 985, "썼": 986, "쎄": 987, "쎔": 988, "쏘": 989, "쏙": 990, "쏠": 991, "쏨": 992, "쏴": 993, "쐬": 994, "쑤": 995, "쒱": 996, "쓉": 997, "쓰": 998, "쓱": 999, "쓴": 1000, "쓸": 1001, "씀": 1002, "씁": 1003, "씅": 1004, "씌": 1005, "씨": 1006, "씩": 1007, "씬": 1008, "씰": 1009, "씹": 1010, "씻": 1011, "씽": 1012, "씾": 1013, "아": 1014, "악": 1015, "안": 1016, "앉": 1017, "않": 1018, "알": 1019, "앎": 1020, "앓": 1021, "암": 1022, "압": 1023, "앗": 1024, "았": 1025, "앙": 1026, "앜": 1027, "앞": 1028, "애": 1029, "액": 1030, "앤": 1031, "앨": 1032, "앰": 1033, "앱": 1034, "앵": 1035, "야": 1036, "약": 1037, "얀": 1038, "얂": 1039, "얄": 1040, "얌": 1041, "얍": 1042, "양": 1043, "얔": 1044, "얕": 1045, "얗": 1046, "얘": 1047, "어": 1048, "억": 1049, "언": 1050, "얹": 1051, "얻": 1052, "얼": 1053, "얽": 1054, "엄": 1055, "업": 1056, "없": 1057, "엇": 1058, "었": 1059, "엉": 1060, "엊": 1061, "엌": 1062, "엎": 1063, "에": 1064, "엑": 1065, "엔": 1066, "엘": 1067, "엠": 1068, "엣": 1069, "엤": 1070, "엥": 1071, "여": 1072, "역": 1073, "엮": 1074, "연": 1075, "열": 1076, "염": 1077, "엽": 1078, "엿": 1079, "였": 1080, "영": 1081, "옆": 1082, "예": 1083, "옌": 1084, "옛": 1085, "오": 1086, "옥": 1087, "온": 1088, "올": 1089, "옮": 1090, "옳": 1091, "옴": 1092, "옵": 1093, "옶": 1094, "옷": 1095, "옹": 1096, "와": 1097, "왁": 1098, "완": 1099, "왈": 1100, "왓": 1101, "왔": 1102, "왕": 1103, "왜": 1104, "왠": 1105, "왤": 1106, "외": 1107, "왼": 1108, "요": 1109, "욕": 1110, "욧": 1111, "용": 1112, "우": 1113, "욱": 1114, "운": 1115, "울": 1116, "움": 1117, "웁": 1118, "웃": 1119, "웅": 1120, "워": 1121, "원": 1122, "월": 1123, "웜": 1124, "웟": 1125, "웠": 1126, "웡": 1127, "웨": 1128, "웩": 1129, "웰": 1130, "웹": 1131, "위": 1132, "윈": 1133, "윌": 1134, "윗": 1135, "윙": 1136, "유": 1137, "육": 1138, "윤": 1139, "율": 1140, "융": 1141, "으": 1142, "윽": 1143, "윾": 1144, "은": 1145, "을": 1146, "읊": 1147, "음": 1148, "읍": 1149, "읎": 1150, "읏": 1151, "응": 1152, "읔": 1153, "의": 1154, "이": 1155, "익": 1156, "인": 1157, "일": 1158, "읽": 1159, "잃": 1160, "임": 1161, "입": 1162, "잇": 1163, "있": 1164, "잉": 1165, "잊": 1166, "잏": 1167, "자": 1168, "작": 1169, "잔": 1170, "잖": 1171, "잘": 1172, "잠": 1173, "잡": 1174, "잣": 1175, "잤": 1176, "장": 1177, "잦": 1178, "재": 1179, "잭": 1180, "잰": 1181, "잴": 1182, "잼": 1183, "잽": 1184, "쟁": 1185, "쟈": 1186, "쟌": 1187, "쟤": 1188, "쟨": 1189, "저": 1190, "적": 1191, "전": 1192, "절": 1193, "젊": 1194, "점": 1195, "접": 1196, "젓": 1197, "정": 1198, "젖": 1199, "젛": 1200, "제": 1201, "젝": 1202, "젠": 1203, "젤": 1204, "져": 1205, "졋": 1206, "졌": 1207, "조": 1208, "족": 1209, "존": 1210, "졵": 1211, "졸": 1212, "좀": 1213, "좁": 1214, "좃": 1215, "종": 1216, "좆": 1217, "좇": 1218, "좋": 1219, "좌": 1220, "좟": 1221, "죄": 1222, "죗": 1223, "죙": 1224, "죠": 1225, "죤": 1226, "죶": 1227, "주": 1228, "죽": 1229, "준": 1230, "줄": 1231, "줌": 1232, "줍": 1233, "줏": 1234, "중": 1235, "줘": 1236, "줬": 1237, "줭": 1238, "줴": 1239, "쥐": 1240, "쥬": 1241, "쥼": 1242, "즁": 1243, "즈": 1244, "즉": 1245, "즌": 1246, "즐": 1247, "즘": 1248, "증": 1249, "즤": 1250, "지": 1251, "직": 1252, "진": 1253, "질": 1254, "짐": 1255, "집": 1256, "짓": 1257, "징": 1258, "짖": 1259, "짚": 1260, "짜": 1261, "짝": 1262, "짠": 1263, "짤": 1264, "짧": 1265, "짬": 1266, "짭": 1267, "짱": 1268, "째": 1269, "쨋": 1270, "쨌": 1271, "쨔": 1272, "쩌": 1273, "쩍": 1274, "쩐": 1275, "쩔": 1276, "쩡": 1277, "쪄": 1278, "쪕": 1279, "쪙": 1280, "쪼": 1281, "쪽": 1282, "쫄": 1283, "쫌": 1284, "쫒": 1285, "쫓": 1286, "쭈": 1287, "쭉": 1288, "쭐": 1289, "쭝": 1290, "쯔": 1291, "쯤": 1292, "쯧": 1293, "찌": 1294, "찍": 1295, "찐": 1296, "찔": 1297, "찜": 1298, "찡": 1299, "찢": 1300, "차": 1301, "착": 1302, "찬": 1303, "찮": 1304, "찰": 1305, "참": 1306, "창": 1307, "찾": 1308, "채": 1309, "책": 1310, "챈": 1311, "챔": 1312, "챘": 1313, "챙": 1314, "챠": 1315, "챤": 1316, "처": 1317, "척": 1318, "천": 1319, "철": 1320, "첨": 1321, "첩": 1322, "첫": 1323, "청": 1324, "체": 1325, "첸": 1326, "첼": 1327, "쳐": 1328, "쳣": 1329, "쳤": 1330, "초": 1331, "촉": 1332, "촌": 1333, "촛": 1334, "총": 1335, "촞": 1336, "최": 1337, "추": 1338, "축": 1339, "춘": 1340, "출": 1341, "춤": 1342, "충": 1343, "춰": 1344, "췄": 1345, "취": 1346, "췩": 1347, "츄": 1348, "츠": 1349, "측": 1350, "츤": 1351, "층": 1352, "치": 1353, "칙": 1354, "친": 1355, "칠": 1356, "침": 1357, "칭": 1358, "카": 1359, "칸": 1360, "칼": 1361, "캄": 1362, "캅": 1363, "캇": 1364, "캌": 1365, "캐": 1366, "캔": 1367, "캠": 1368, "캡": 1369, "캬": 1370, "커": 1371, "컥": 1372, "컨": 1373, "컬": 1374, "컴": 1375, "컵": 1376, "컷": 1377, "컸": 1378, "컹": 1379, "케": 1380, "켄": 1381, "켓": 1382, "켜": 1383, "켠": 1384, "켯": 1385, "켰": 1386, "코": 1387, "콕": 1388, "콘": 1389, "콜": 1390, "콤": 1391, "콧": 1392, "콩": 1393, "콬": 1394, "쾅": 1395, "쾈": 1396, "쾌": 1397, "쿄": 1398, "쿠": 1399, "쿡": 1400, "쿨": 1401, "쿰": 1402, "쿵": 1403, "쿸": 1404, "쿼": 1405, "퀄": 1406, "퀴": 1407, "큐": 1408, "크": 1409, "큰": 1410, "클": 1411, "큼": 1412, "키": 1413, "킥": 1414, "킨": 1415, "킬": 1416, "킴": 1417, "킵": 1418, "킷": 1419, "킹": 1420, "킼": 1421, "타": 1422, "탁": 1423, "탄": 1424, "탆": 1425, "탈": 1426, "탐": 1427, "탑": 1428, "탓": 1429, "탔": 1430, "탕": 1431, "태": 1432, "택": 1433, "탠": 1434, "탭": 1435, "탯": 1436, "탰": 1437, "탱": 1438, "터": 1439, "턱": 1440, "턴": 1441, "털": 1442, "텃": 1443, "텅": 1444, "텈": 1445, "테": 1446, "텍": 1447, "텐": 1448, "텔": 1449, "템": 1450, "텨": 1451, "토": 1452, "톡": 1453, "톤": 1454, "톨": 1455, "톰": 1456, "톱": 1457, "통": 1458, "퇘": 1459, "퇴": 1460, "투": 1461, "툭": 1462, "툰": 1463, "툼": 1464, "툽": 1465, "퉁": 1466, "퉤": 1467, "퉷": 1468, "튀": 1469, "튄": 1470, "튈": 1471, "튜": 1472, "튭": 1473, "트": 1474, "특": 1475, "튼": 1476, "틀": 1477, "틈": 1478, "틍": 1479, "티": 1480, "틱": 1481, "틴": 1482, "틸": 1483, "팀": 1484, "팁": 1485, "팅": 1486, "파": 1487, "팍": 1488, "판": 1489, "팔": 1490, "팜": 1491, "팝": 1492, "팟": 1493, "팠": 1494, "팡": 1495, "패": 1496, "팩": 1497, "팬": 1498, "팰": 1499, "팸": 1500, "팻": 1501, "팼": 1502, "팽": 1503, "퍼": 1504, "펀": 1505, "펄": 1506, "펌": 1507, "펏": 1508, "펐": 1509, "펑": 1510, "페": 1511, "펙": 1512, "펜": 1513, "펠": 1514, "펨": 1515, "펩": 1516, "펭": 1517, "펴": 1518, "편": 1519, "펼": 1520, "폄": 1521, "평": 1522, "폐": 1523, "포": 1524, "폭": 1525, "폰": 1526, "폴": 1527, "폼": 1528, "표": 1529, "푸": 1530, "푼": 1531, "풀": 1532, "품": 1533, "풉": 1534, "풋": 1535, "풍": 1536, "퓨": 1537, "퓰": 1538, "프": 1539, "픈": 1540, "플": 1541, "픔": 1542, "피": 1543, "픽": 1544, "핀": 1545, "필": 1546, "핍": 1547, "핏": 1548, "핑": 1549, "하": 1550, "학": 1551, "한": 1552, "할": 1553, "핥": 1554, "함": 1555, "합": 1556, "핫": 1557, "항": 1558, "해": 1559, "핵": 1560, "핸": 1561, "햄": 1562, "햇": 1563, "했": 1564, "행": 1565, "햐": 1566, "향": 1567, "허": 1568, "헉": 1569, "헌": 1570, "헐": 1571, "험": 1572, "헙": 1573, "헛": 1574, "헝": 1575, "헤": 1576, "헥": 1577, "헬": 1578, "헷": 1579, "헼": 1580, "혀": 1581, "혁": 1582, "현": 1583, "혈": 1584, "혐": 1585, "협": 1586, "혓": 1587, "혔": 1588, "형": 1589, "혜": 1590, "호": 1591, "혹": 1592, "혼": 1593, "홀": 1594, "홈": 1595, "홉": 1596, "홋": 1597, "홍": 1598, "화": 1599, "확": 1600, "환": 1601, "활": 1602, "홧": 1603, "황": 1604, "홰": 1605, "회": 1606, "획": 1607, "횡": 1608, "효": 1609, "후": 1610, "훈": 1611, "훌": 1612, "훔": 1613, "훗": 1614, "훠": 1615, "훨": 1616, "훼": 1617, "휑": 1618, "휘": 1619, "휙": 1620, "휴": 1621, "흉": 1622, "흐": 1623, "흑": 1624, "흔": 1625, "흘": 1626, "흙": 1627, "흠": 1628, "흡": 1629, "흥": 1630, "희": 1631, "흰": 1632, "히": 1633, "힌": 1634, "힐": 1635, "힘": 1636, "힙": 1637, "힛": 1638, "️": 1639}